{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 77,
    "good": 29,
    "morning": 49,
    "evening": 22,
    "moin": 48,
    "let": 45,
    "s": 62,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 16,
    "by": 10,
    "cee": 12,
    "you": 89,
    "later": 44,
    "night": 54,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 53,
    "day": 17,
    "see": 66,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 42,
    "of": 58,
    "course": 15,
    "that": 75,
    "sounds": 68,
    "correct": 14,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 41,
    "don": 19,
    "t": 71,
    "think": 78,
    "so": 67,
    "like": 46,
    "way": 83,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 43,
    "wonderful": 85,
    "am": 2,
    "very": 81,
    "going": 28,
    "to": 79,
    "save": 65,
    "the": 76,
    "world": 86,
    "super": 70,
    "stoked": 69,
    "extremely": 23,
    "my": 50,
    "was": 82,
    "horrible": 39,
    "sad": 64,
    "feel": 25,
    "well": 84,
    "disappointed": 18,
    "m": 47,
    "unhappy": 80,
    "extremly": 24,
    "saad": 63,
    "are": 5,
    "bot": 7,
    "human": 40,
    "talking": 73,
    "hola": 38,
    "que": 60,
    "tal": 72,
    "como": 13,
    "andas": 4,
    "buenos": 9,
    "días": 21,
    "buenas": 8,
    "noches": 56,
    "tardes": 74
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "saludar": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_hola": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}